{
    "quemSomos": {
        "type": "article",
        "title": "Quem Somos",
        "quote": "Proteger os interesses e negócios dos clientes é a nossa principal proposta de valor. Visando promover segurança e rentabilidade, adotamos uma abordagem multidisciplinar, unificada, técnica e cuidadosa sempre em alinhamento com as diferentes necessidades.",
        "content": "Com experiência em diferentes setores da economia, desenvolvemos nossas atividades com acolhimento, discrição, excelência e profissionalismo. Buscamos assumir o papel de parceiros de nossos clientes, contribuindo para o crescimento de seus negócios de forma segura e serena para que possamos construir e manter bons e duradouros relacionamentos.\n\nTemos uma cultura dinâmica, de alta competência e multidisciplinariedade, priorizando a composição diversa e o desenvolvimento de nossos profissionais. Desejamos ser reconhecidos pela nossa capacidade de contribuir com novas perspectivas e encontrar soluções que sejam capazes de prever, evitar e remediar adversidades.\n\nAcreditamos na prestação de serviços de forma humana e oferecemos nossa experiência acumulada nas mais diversas áreas do Direito para atender aos nossos clientes com eficiência e qualidade."
    },
    "praticas": {
        "title": "Práticas",
        "especsData": [
            {
                "title": "Bancário, pagamento e criptoativos",
                "imageSrc": "/modals/bancario.png",
                "content": {
                    "fullTitle": "Bancário, meios de pagamento, serviços financeiros e criptoativos",
                    "copy": "Oferecemos consultoria em serviços ligados às instituições financeiras, às instituições de pagamento e às outras entidades supervisionadas pelo Banco Central do Brasil e pela Comissão de Valores Mobiliários. \n\nSomados às demais práticas do escritório, prestamos serviços a entidades nacionais e internacionais do setor, incluindo bancos, varejistas, emissores, adquirentes, facilitadores, agentes de comércio eletrônico, provedores de serviços de pagamento, gateways e outros participantes da indústria. \n\nCom atuação e expertise dedicada às práticas envolvendo criptoativos, assessoramos instituições autorizadas a funcionar pelo Banco Central na estruturação de produtos e serviços envolvendo criptoativos, negociação de contratos, elaboração ou revisão de políticas, termos e manuais, ativos de propriedade intelectual, tributação, entre outras necessidades do setor."
                }
            },
            {
                "title": "Integridade, ESG e Investigações Corporativas",
                "imageSrc": "/modals/integridade.png",
                "content": {
                    "fullTitle": "Compliance, Integridade, ESG, Direitos Humanos e Investigações Corporativas",
                    "copy": "Assessoramos nossos clientes na consolidação de atividades e operações responsáveis, em conformidade com a legislação e demonstração da promoção do bem-estar social e a integridade na condução dos negócios. Nossos principais produtos e serviços incluem:",
                    "topics": [
                        {
                            "id": "gestao-de-riscos",
                            "title": "Gestão de Riscos",
                            "copy": "Oferecemos serviços de mapeamento e avaliação de riscos, incluindo irregularidades, fraudes, corrupção e legislação de direitos humanos, com avaliações de maturidade dos programas de integridade. Elaboramos, revisão e implementamos programas conforme matrizes de risco e necessidades dos clientes."
                        },
                        {
                            "id": "treinamentos",
                            "title": "Treinamentos e práticas de conscientização",
                            "shortTitle": "Treinamentos",
                            "copy": "Prestamos assessoria na criação de materiais educativos e de conscientização direcionados a funcionários, prestadores de serviço e outros colaboradores, abordando tais temas. Também realizamos treinamentos internos personalizados, adaptados aos interesses e às necessidades específicas de cada cliente."
                        },
                        {
                            "id": "investigacoes",
                            "title": "Investigações",
                            "copy": "Atuamos na condução de investigações independentes sobre os temas, incluindo gestão de crises, revisão de documentos e realização de entrevistas. Coordenamos assessores técnicos de áreas de suporte contábil, forense etc."
                        },
                        {
                            "id": "apuracoes-internas",
                            "title": "Apurações internas",
                            "copy": "Também prestamos serviços de apuração, conduzindo a gestão de denúncias recebidas pelos canais de conformidade e direcionando-as de acordo com o fluxo interno estabelecido pela empresa."
                        },
                        {
                            "id": "contencioso-adm-jud",
                            "title": "Contencioso administrativo e judicial",
                            "shortTitle": "Contencioso",
                            "copy": "Prestamos assessoria e defesa em investigações e processos administrativos e judiciais relacionados a possíveis violações de integridade, incluindo Procedimentos Administrativos de Responsabilização (PAR). Defendemos empresas em processos sancionatórios por descumprimento de normas de compliance perante órgãos reguladores."
                        }
                    ]
                }
            },
            {
                "title": "Consumo e Publicidade",
                "imageSrc": "/modals/consumo.png",
                "content": {
                    "copy": "Nosso escritório oferece uma abordagem abrangente e estratégica para questões relacionadas ao direito do consumidor, buscando sempre fortalecer as relações de consumo de nossos clientes e agregar valor aos seus negócios. Atendemos empresas de diversos setores, incluindo farmacêutico, alimentício, financeiro, varejo, saúde, educação, comunicação, entre outros, oferecendo soluções personalizadas para atender às suas necessidades específicas.\n\nAtuamos de forma preventiva, auxiliando na estruturação de modelos de negócios seguros e eficientes, com o objetivo de reduzir riscos e evitar litígios. Nossa prática inclui o acompanhamento de mudanças legislativas, elaboração de pareceres para a expansão de atividades, apoio em situações de crise e participação em audiências e consultas públicas junto aos órgãos de defesa do consumidor. Também prestamos suporte na elaboração e revisão de contratos e promovemos treinamentos e capacitações para equipes empresariais, garantindo a conformidade com as normas aplicáveis.\nNo âmbito administrativo, temos vasta experiência em procedimentos junto a órgãos como Procons, Senacon e outras entidades reguladoras. Oferecemos assistência em negociações de Termos de Ajustamento de Conduta (TACs), inquéritos civis e campanhas de recall, além de lidar com questões regulatórias em mercados específicos e assuntos relacionados à proteção de dados dos consumidores. Nossa atuação é coordenada e ágil, visando minimizar impactos para nossos clientes.\n\nEm disputas judiciais, representamos empresas em casos de alta complexidade, como ações coletivas e anulatórias, além de processos estratégicos nos Tribunais Superiores. Estamos preparados para lidar com demandas repetitivas, utilizando instrumentos processuais específicos para proteger os interesses de nossos clientes. Nosso compromisso é oferecer soluções eficazes e alinhadas às necessidades de cada empresa, garantindo uma defesa sólida e assertiva em todas as instâncias.\n\nTambém atuamos em relação às iniciativas e práticas de publicidade dos clientes, incluindo o suporte jurídico aos projetos, contratação de agências, influencers etc., a avaliação jurídica dos projetos publicitários, a análise regulatória, contratos de patrocínios, e defesa dos interesses junto ao Conselho Nacionaal de Autorregulamentação Publicitária (CONAR)."
                }
            },
            {
                "title": "Contencioso, Arbitragem e Solução de Disputas",
                "imageSrc": "/modals/contencioso.png",
                "content": {
                    "copy": "Oferecemos consultoria e representação a nossos clientes em questões preventivas e contenciosas, abrangendo diversas formas de disputas empresariais. Nosso compromisso é buscar soluções que melhor atendam aos interesses de nossos clientes, desde as etapas iniciais de discussões, quando o conflito ainda pode ser evitado ou mitigado, até a gestão estratégica de disputas junto ao Poder Judiciário, tribunais arbitrais, autoridades administrativas e agências reguladoras.\n\nAdotamos uma abordagem proativa, orientada pela prevenção de conflitos e pela minimização de seus impactos, sempre trabalhando em parceria com o cliente. Nossa proposta de valor é resolver os problemas apresentados e estruturar uma gestão eficiente das questões envolvidas, garantindo soluções alinhadas às necessidades e expectativas de nossos clientes."
                }
            },
            {
                "title": "Contratos e negociações",
                "imageSrc": "/modals/contratos.png",
                "content": {
                    "copy": "Alinhados à expertise nas demais práticas do Escritório e com conhecimento técnico e negocial acumulado, assessoramos nossos clientes na elaboração, estruturação, revisão e negociação de contratos de diferentes complexidades e temas.\n\nFocados nas diferentes indústrias e práticas, procuramos contribuir com instrumentos e documentos específicos, claros, equilibrados e razoáveis, de modo a prevenir riscos e conflitos, bem como cooperar com relações sólidas, seguras e de boa duração.\n\nEm abordagem multidisciplinar, inclusive com o envolvimento das demais áreas do cliente (operacional, comercial, técnica etc.), procuramos nos envolver na concepção do negócio, na seleção e avaliação do parceiro, na negociação dos termos, no monitoramento da relação e até seu encerramento em bons termos para o cliente."
                }
            },
            {
                "title": "Direito Econômico",
                "imageSrc": "/modals/economico.png",
                "content": {
                    "copy": "Atuamos em casos de Direito Econômico, assessorando indivíduos, empresas nacionais e internacionais, associações e órgãos de classe em questões como concentrações empresariais, práticas anticoncorrenciais, auditorias e compliance em diversos setores Oferecemos consultoria preventiva, auditorias, pareceres, preparo e acompanhamento de atos de concentração e representações administrativas e judicial."
                }
            },
            {
                "title": "Inteligência Artificial",
                "imageSrc": "/modals/IA.png",
                "content": {
                    "copy": "Assessoramos nossos clientes em relação à utilização e/ou desenvolvimento de Sistemas de Inteligência Artificial, de modo a atender às normas jurídicas e boas práticas de mercado e ética aplicáveis.\n\nNossos principais produtos e serviços incluem: (i) condução de Avaliação de Impacto Algorítmico (AIA) e outras avaliações de risco; (ii) elaboração e revisão de Políticas e Frameworks de Governança, incluindo a abordagem regulatória e ética; (iii) elaboração e revisão de Políticas de Uso de IA por colaboradores; (iv) criação de materiais educativos e de conscientização direcionados a empregados, prestadores de serviço e outros colaboradores, e realização de treinamentos personalizados; (v) elaboração, estruturação, revisão e negociação de contratos e termos de diferentes complexidades em relação ao tema; e (vi) suporte na gestão adequada de terceiros."
                }
            },
            {
                "title": "Legal Operations",
                "imageSrc": "/modals/legal_operations.png",
                "content": {
                    "copy": "Com foco na eficiência do negócio, assessoramos os clientes na estruturação e readequação de áreas e atividades focadas em Legal Operations, priorizando o melhor aproveitamento do tempo, a boa gestão de projetos, o aprimoramento das entregas, e a eficiência, escalabilidade e bom uso das tecnologias disponíveis, a partir de metodologias reconhecidas de mercado como CLOC, ACC e outras."
                }
            },
            {
                "title": "Life Sciences e Saúde",
                "imageSrc": "/modals/life_sciences.png",
                "content": {
                    "copy": "Fornecemos serviços focados nos setores de Life Sciences e Saúde nas frentes regulatória, contratual e contenciosa. Entre nossos principais produtos e serviços estão:",
                    "topics": [
                        {
                            "id": "regulatorio",
                            "title": "Regulatório",
                            "copy": "Atuação em demandas relacionadas ao Ministério da Saúde, à Agência Nacional de Saúde Suplementar (ANS), à Agência Nacional de Vigilância Sanitária (Anvisa), ao Conselho Nacional de Saúde (CNS), à Câmara de Regulação do Mercado de Medicamentos (CMED), à Comissão Nacional de Incorporação de Tecnologias no SUS (Conitec), à Polícia Federal, entre outros órgãos e instituições. Incluindo, processos relacionados à obtenção de alvarás, autorizações e licenças operacionais, registro e pós registro dos produtos regulados, transferências, incorporação de novas tecnologias etc."
                        },
                        {
                            "id": "consumo-publicidade",
                            "title": "Consumo e publicidade",
                            "copy": "Atuamos em relação às iniciativas e práticas de publicidade dos clientes, incluindo o suporte jurídico aos projetos, contratação de agências, influencers etc., a avaliação jurídica dos projetos publicitários, a análise regulatória, contratos de patrocínios, e defesa dos interesses junto ao Conselho Nacionaal de Autorregulamentação Publicitária (CONAR)."
                        },
                        {
                            "id": "contratos",
                            "title": "Contratos",
                            "copy": "Desenvolvimento e negociação de contratos característicos do setor, abrangendo acordos de fornecimento, distribuição, representação comercial, pesquisa e desenvolvimento, licenciamento, transferência de tecnologia, colaborações diversas, incluindo Parcerias Público-Privadas (PPPs) e Parcerias de Desenvolvimento Produtivo (PDPs) na área da saúde, além de contratos para treinamento, serviços técnicos, terceirização de processos, pesquisa clínica e acordos entre empresas e operadoras de planos de saúde para a oferta de benefícios empresariais de assistência médica e de saúde."
                        },
                        {
                            "id": "propriedade-intelectual",
                            "title": "Propriedade Intelectual",
                            "copy": "Prestamos toda assessoria aos clientes em relação a projetos e operações que envolvam marcas, patentes, direitos autorais, software, know-how, cultivares, e outros tipos de propriedade intelectual."
                        },
                        {
                            "id": "contencioso-solucao-disputas",
                            "title": "Contencioso e solução de disputas",
                            "copy": "Atuação em processos junto a autoridades dos setores de saúde, agricultura e pecuária nas esferas federal, estadual e municipal, incluindo a defesa em autos de infração, acompanhamento de fiscalizações e representação em ações judiciais relacionadas à indústria atendida."
                        }
                    ]
                }
            },
            {
                "title": "Proteção de Dados Pessoais e Cybersecurity",
                "imageSrc": "/modals/dados.png",
                "content": {
                    "copy": "Assessoramos nossos clientes na adequação às normas legais que regulam Privacidade e Proteção de Dados Pessoais, incluindo a Lei Geral de Proteção de Dados Pessoais (LGPD), as regulações e diretrizes da Autoridade Nacional de Proteção de Dados (ANPD) e também regulações setoriais aplicáveis a ramos específicos de mercado. Nossos principais produtos e serviços incluem:",
                    "topics": [
                        {
                            "id": "lgpd",
                            "title": "Adequação à LGPD",
                            "copy": "Oferecemos serviços de assessoria e consultoria voltados para o mapeamento de fluxos de dados pessoais e sua atualização (Record of Processing Activities – RoPA), identificação de lacunas e recomendações práticas para conformidade com a LGPD, e consolidação da prática de Privacy by Design, incluindo a condução de avaliações de maturidade com a identificação do nível de compliance e o estabelecimento de planos de ação considerando a indústria do cliente, níveis de risco, justificativas de investimento e medidas priorizáveis de curto, médio e longo prazo.\n\nAtuamos na elaboração, estruturação e revisão de avisos de privacidade e políticas internas e externas, contratos, termos de consentimento, relatórios de impacto sobre proteção de dados e análises de proporcionalidade relacionadas ao legítimo interesse.\n\nTambém auxiliamos na implementação de práticas de governança de dados, incluindo a orientação para a designação do Encarregado / DPO."
                        },
                        {
                            "id": "avaliacoes-risco",
                            "title": "Avaliações de risco",
                            "copy": "Suporte ao cliente e preparação de avaliações para o mapeamento, entendimento, mitigação e gestão dos riscos associados à utilização de dados pessoais pelo negócio, incluindo a documentação das avaliações para conformidade com a legislação e prestação de contas à ANPD e demais autoridades.\n\nEntre as avaliações de risco, podem ser destacadas: (i) Relatório de Impacto à Proteção de Dados; (ii) Testes de Balanceamento de Legítimo Interesse; (iii) Avaliações de Melhor Interesse de Crianças e Adolescentes; e (iv) Avaliações de Risco associadas ao envolvimento de Sistemas de Inteligência Artificial"
                        },
                        {
                            "id": "treinamentos",
                            "title": "Treinamentos e práticas de conscientização",
                            "copy": "Prestamos assessoria na criação de materiais educativos e de conscientização direcionados a funcionários, prestadores de serviço e outros colaboradores, abordando temas como privacidade, proteção de dados e segurança da informação. Também realizamos treinamentos internos personalizados, adaptados aos interesses e às necessidades específicas de cada cliente. Trabalhamos, ainda, na condução de exercícios simulados de incidentes e outras situações de aprendizado prático."
                        },
                        {
                            "id": "viabilizacao",
                            "title": "Viabilização de negócios impulsionados por dados",
                            "copy": "Cada vez mais o envolvimento de dados nos projetos, produtos e serviços é uma realidade. Oferecemos suporte nessas situações, com a aplicação de práticas de Privacy by Design e a orientação de soluções e atividades que garantam a utilização segura e lícita dos dados, em alinhamento com a legislação vigente, para proteção de valor ao negócio."
                        },
                        {
                            "id": "dpo-aas",
                            "title": "DPO as a Service (Terceirizado)",
                            "copy": "Assumimos a função de Encarregado / DPO para nossos clientes, incluindo nossa nomeação forma e toda assessoria e trabalho consultivo de gestão ativa necessária para o Programa de Governança em Privacidade e Proteção de Dados Pessoais, atendimento à ANPD e demais autoridades, e consolidando canal de atendimento e comunicação com os titulares de dados pessoais."
                        },
                        {
                            "id": "cookies",
                            "title": "Cookies",
                            "copy": "Assessoramos os clientes em relação à identificação, utilização e gestão dos cookies utilizados em seus sites e aplicações, incluindo a identificação das bases legais de tratamento adequadas e a elaboração e revisão de banners e avisos de privacidade."
                        },
                        {
                            "id": "fontes",
                            "title": "Fontes",
                            "copy": "Oferecemos suporte jurídico na avaliação e gestão das fontes publicamente acessíveis e privadas de dados pessoais de forma a identificar eventuais riscos na coleta e obtenção de dados pelo cliente e preservação da legalidade e rentabilidade dos produtos, serviços e utilidades associados."
                        },
                        {
                            "id": "termos-data-processing",
                            "title": "Contratos, termos e data processing agreements",
                            "copy": "Assessoramos nossos clientes na elaboração, estruturação, revisão e negociação de contratos e termos de diferentes complexidades em relação à proteção de dados pessoais e/ou negócios e operações que envolvam a utilização de dados."
                        },
                        {
                            "id": "direitos-titulares-transparencia",
                            "title": "Direitos dos Titulares e Transparência",
                            "copy": "Prestamos todos os serviços necessários ao atendimento aos direitos dos titulares e aos parâmetros legais e estratégicos de transparência, incluindo a gestão de canal de atendimento aos titulares, elaboração e revisão de plano de resposta aos titulares, confecção e elaboração de respostas aos titulares, elaboração e confecção de documentos de transparência."
                        },
                        {
                            "id": "incidentes-seguranca",
                            "title": "Incidentes de Segurança",
                            "copy": "Temos experiência consolidada na prevenção, gestão e auxílio em investigações e procedimentos envolvendo incidentes de segurança, desde os primeiros que tiveram destaque no País a partir de 2016.\nNossa atuação inclui a assessoria preventiva e a participação imediata na gestão e providências em relação a crises, acompanhamento e coordenação das atividades de investigações, suporte na gestão de crises na mídia, perante o mercado, parceiros e titulares, elaboração de Relatório de Impacto à Proteção de Dados (incluindo o assessment de gravidade do evento) e de Relatório de Tratamento do Incidente – em atenção plena à Resolução CD/ANPD n. 15/2024, elaboração e revisão de comunicações aos titulares afetados e à ANPD (incluindo a atuação administrativa junto à Autoridade), e elaboração e revisão dos demais documentos pertinentes."
                        },
                        {
                            "id": "anpd",
                            "title": "ANPD",
                            "copy": "Assessoramos e representamos os clientes em procedimentos conduzidos pela Autoridade Nacional de Proteção de Dados, incluindo o suporte e representação em respostas a ofícios da Autoridade, em procedimentos preliminares, elaboração e apresentação de planos de conformidade, negociação e celebração de Termos de Ajustamento de Conduta (TACs) e defesa em processos administrativos sancionadores. Além disto, nossa atuação também inclui o suporte aos clientes em iniciativas de autorregulação, contribuições em consultas públicas e relações governamentais"
                        },
                        {
                            "id": "procedimentos-fiscalizadores",
                            "title": "Procedimentos fiscalizadores e contencioso",
                            "copy": "Também prestamos suporte e representamos os clientes em procedimentos fiscalizatórios conduzidos por autoridades setoriais, órgãos de defesa do consumidor e Ministério Público. Representamos os clientes junto ao Poder Judiciário, sejam em ações individuais de titulares de dados pessoais, seja em ações coletivas ou civis públicas."
                        },
                        {
                            "id": "transferencia-internacional-dados",
                            "title": "Transferência Internacional de Dados",
                            "copy": "Auxiliamos os clientes em fluxos que envolvem a transferência internacional de dados, de modo a verificar eventuais riscos e restrições, bem como as adequações e documentações necessárias."
                        },
                        {
                            "id": "gestao-terceiros",
                            "title": "Gestão de Terceiros",
                            "copy": "Prestamos todo o suporte jurídico necessário à gestão da relação dos clientes com terceiros, incluindo a homologação e verificação de maturidade de potenciais parceiros (checklists, análise de documentos etc.), contratação, condução de planos de ação e métricas, monitoramento da relação e término seguro e equilibrado da relação."
                        },
                        {
                            "id": "gestao-dados",
                            "title": "Gestão de Dados",
                            "copy": "Suporte jurídico à estruturação da boa gestão de dados, de modo a apoiar os clientes na geração de valor e conhecimento a partir dos dados utilizados, mitigando os riscos e potencializando as valências do negócio. A assessoria inclui trabalhos relacionados às áreas de governança de dados, qualidade de dados, segurança de dados, integração e interoperabilidade, business intelligence e gestão de metadados."
                        },
                        {
                            "id": "seguranca-informacao",
                            "title": "Segurança da Informação",
                            "copy": "Oferecemos suporte na implementação de medidas preventivas voltadas à segurança da informação, incluindo consultoria jurídica em auditorias, realização de treinamentos com simulações de incidentes e desenvolvimento de planos de resposta a crises. Além disso, auxiliamos na contratação de seguros cibernéticos e na criação de processos internos para garantir uma resposta eficaz a incidentes, tanto junto aos titulares de dados quanto às autoridades competentes."
                        }
                    ]
                }
            },
            {
                "title": "Propriedade Intelectual",
                "imageSrc": "/modals/propriedade_intelectual.png",
                "content": {
                    "copy": "Prestamos toda assessoria aos clientes em relação a projetos e operações que envolvam marcas, patentes, direitos autorais, software, know-how e outros tipos de propriedade intelectual. Nossos principais produtos e serviços incluem",
                    "topics": [
                        {
                            "id": "protecao-ativos",
                            "title": "Proteção de ativos",
                            "copy": "Oferecemos serviços completos para proteção, registro e manutenção de ativos de propriedade intelectual, como marcas, patentes, desenhos industriais, nomes de domínio, software, variedades de plantas, indicações geográficas e obras autorais. Atuamos na coordenação de portfólios internacionais em parceria com escritórios de advocacia de destaque no exterior, assegurando uma gestão integrada e eficiente.\n\nNosso trabalho inclui atuação junto ao Instituto Nacional de Propriedade Industrial (INPI) e a elaboração e revisão de Políticas de Propriedade Intelectual, garantindo que as estratégias estejam alinhadas aos interesses e necessidades de nossos clientes. Além disso, prestamos consultoria especializada sobre questões relacionadas a criações e invenções desenvolvidas por empregados e contratados, proporcionando segurança jurídica e proteção adequada para esses ativos.\n\nCom uma abordagem estratégica e personalizada, ajudamos nossos clientes a valorizar e proteger suas inovações, facilitando o crescimento sustentável de seus negócios no mercado nacional e internacional. Nosso compromisso é assegurar que os direitos de propriedade intelectual sejam gerenciados de forma eficiente e estejam em conformidade com as regulamentações aplicáveis.\n\nAo combinar expertise técnica e jurídica, oferecemos soluções sob medida para empresas de diferentes setores, protegendo seus ativos e permitindo que explorem ao máximo o potencial de suas criações e invenções, sempre com foco na segurança e na competitividade no mercado."
                        },
                        {
                            "id": "clearence-direitos",
                            "title": "Clearance de direitos",
                            "copy": "Realização de Clearance de direitos de modo a identificar possíveis restrições ou titularidade de terceiros às propriedades intelectuais, visando ganho de tempo e potencialização de investimentos aos clientes."
                        },
                        {
                            "id": "contratos",
                            "title": "Contratos",
                            "copy": "Prestamos assessoria na elaboração e negociação de contratos relacionados à transferência de tecnologia, abrangendo acordos de know-how, licenciamento e cessão de ativos, prestação de serviços técnicos, projetos de pesquisa e desenvolvimento (P&D), Parcerias para Desenvolvimento Produtivo (PDPs), cooperação técnica, distribuição e colaborações com Instituições Científicas, Tecnológicas e de Inovação (ICTs). Nosso objetivo é oferecer soluções jurídicas seguras e alinhadas às estratégias de nossos clientes, facilitando a execução desses acordos complexos.\n\nAlém disso, prestamos consultoria especializada sobre a Lei de Inovação e outros incentivos legais, ajudando nossos clientes a explorar oportunidades regulatórias que promovam o desenvolvimento tecnológico e a inovação. Com uma abordagem personalizada, buscamos garantir que os contratos e projetos sejam estruturados de forma eficiente, maximizando os benefícios e a competitividade no mercado."
                        },
                        {
                            "id": "disputas-judiciais",
                            "title": "Disputas judiciais e administrativas",
                            "copy": "Oferecemos suporte completo em contencioso administrativo e judicial envolvendo questões de propriedade intelectual e concorrência desleal. Nossa atuação inclui medidas estratégicas de combate à pirataria e contrafação, especialmente em fronteiras, protegendo os direitos de nossos clientes contra violações e práticas ilegais. Também auxiliamos na gestão de disputas relacionadas a nomes de domínio, incluindo ações para transferência e cancelamento. Com uma abordagem ágil e eficiente, buscamos garantir a proteção dos ativos de nossos clientes e preservar sua posição competitiva no mercado."
                        }
                    ]
                }
            },
            {
                "title": "Startups",
                "imageSrc": "/modals/startup.png",
                "content": {
                    "copy": "Com atuação de mais de uma década com clientes deste perfil, trabalhamos para refletir as necessidades e modo único de fazer das startups. Procuramos atender os clientes de acordo com cada fase de seu desenvolvimento, com serviços e honorários condizentes, como parceiros dos negócios nascentes e da inovação."
                }
            },
            {
                "title": "Tributário",
                "imageSrc": "/modals/tributario.png",
                "content": {
                    "copy": "Prestamos assessoria jurídica especializada em tributos diretos e indiretos, oferecendo uma abordagem inovadora, atualizada, customizada e detalhada para atender às demandas dos clientes. Atuamos desde o exame fiscal de transações e projetos corporativos, o planejamento tributário e a atuação contenciosa administrativa e judicial.\n\nAcompanhamos de perto as mudanças no sistema tributário brasileiro e as evoluções jurisprudenciais, atuando em todo o território nacional para oferecer uma defesa estratégica e ética em litígios judiciais e administrativos. Nossos principais produtos e serviços incluem:",
                    "topics": [
                        {
                            "id": "planejamento",
                            "title": "Planejamento",
                            "copy": "Assessoramos clientes que buscam estruturar suas atividades de forma eficiente, reduzindo a carga fiscal dentro dos limites legais. A partir de uma análise estratégica das operações financeiras, societárias e comerciais, oferecedemos serviços que auxiliam a identificação de oportunidades para otimização tributária, evitando pagamentos desnecessários ou excessivos. Além de garantir conformidade com a legislação vigente, nosso trabalho visa a antecipação de riscos fiscais e a adaptação a alterações normativas, fortalecendo a sustentabilidade econômica e a competitividade no mercado."
                        },
                        {
                            "id": "consultivo",
                            "title": "Consultivo",
                            "copy": "Prestamos assessoria especializada em questões tributárias relacionadas a tributos diretos e indiretos nos variados setores e nas diversas atividades. Nossa atuação consultiva, além do planejamento, inclui a estruturação e implementação de operações, cessões de crédito, obtenção de regimes especiais, benefícios setoriais e regularização fiscal, além de apoiar a condução de transações tributárias e processos de fiscalização em todas as esferas."
                        },
                        {
                            "id": "contencioso-adm-jud",
                            "title": "Contencioso administrativo e judicial",
                            "copy": "Oferecemos suporte completo em contencioso administrativo e judicial envolvendo questões tributárias.\n\nIsto inclui atuação junto às fiscalizações realizadas pelo Fisco. Também atuamos junto ao Conselho Administrativo de Recursos Fiscais (CARF), com o acompanhamento contínuo de precedentes relevantes e principais casos administrativos em andamento.\n\nNa esfera judicial, representamos os clientes em demandas promovidas pelo Fisco (cautelares, execuções fiscais etc.) e em demandas na defesa de seus interesses (mandados de segurança, ações anulatórias de lançamentos, ações de repetição de indébito para restituição de valores, ações de controle de constitucionalidade etc.)."
                        }
                    ]
                }
            }
        ]
    },
    "equipe": {
        "type": "profile",
        "title": "Equipe",
        "labels": {
            "linkedinLabel": "LinkedIn",
            "lattesLabel": "Currículo Lattes",
            "bioLabel": "Ver bio completa"
        },
        "profile": {
            "name": "Marurício Tamer",
            "role": "Sócio",
            "picture": "/MauricioTamer.webp",
            "linkedin": "https://www.linkedin.com/in/mauríciotamer/",
            "lattes": "https://lattes.cnpq.br/1292641448156094",
            "bio": "Com 15 anos de experiência nos setores privado, público e na academia, Maurício Tamer procura prestar a melhor assessoria preventiva a clientes em assuntos relacionados a conformidade jurídica, mitigação de riscos e contratos para proteção e escalabilidade ao negócio. Acredita que o resultado eficiente é a melhor conquista.\n\n Com foco nas diversas práticas do Escritório, auxilia os clientes na estruturação e implementação de negócios e a elaboração e revisão dos documentos pertinentes como regulamentos, políticas, avaliações de risco e contratos, treinamentos e estratégias de conscientização e governança corporativa. \n\nAtua também na defesa administrativa e judicial dos interesses dos clientes, sempre prezando por uma abordagem técnica, tática e estratégica.",
            "grad": {
                "label": "Principais formações",
                "items": [
                    "Doutor em Direito Econômico pela Universidade Presbiteriana Mackenzie (2021)",
                    "Mestre em Direito Processual Civil pela Pontifícia Universidade Católica de São Paulo (2016)",
                    "Graduado em Direito pela Universidade Presbiteriana Mackenzie (2012)"
                ]
            },
            "recognition": {
                "label": "Principais reconhecimentos",
                "items": [
                    "Chambers Partners Brazil: Proteção de Dados (2023-2024)",
                    "The Legal 500: TMT: Tech, Innovation and Digital Business e TMT: Cybersecurity and Data Privacy (2024-2025)",
                    "Best Lawyers: One to Watch Brazil em Intellectual Property Law, Litigation e Privacy and Data Security (2024-2025)",
                    "Análise Advocacia: Digital (2020-2025); Tecnologia (2022); Compliance, Agricultura e Pecuária, Siderurgia e Mineração (2023/2024) e Seguros (2025)"
                ]
            }
        }
    },
    "respSocialCorp": {
        "type": "article",
        "title": "Responsabilidade social corporativa",
        "quote": "Acreditamos que a responsabilidade social corporativa é fundamental para promover relações mais justas e equitativas, além de contribuir para a transformação social. ",
        "content": "Valorizamos a diversidade e a inclusão, reconhecendo que grupos de trabalho multifacetados enriquecem nossas perspectivas e fortalecem nossas soluções jurídicas. Por isso, buscamos ativamente valorizar diferentes origens, experiências e visões de mundo.\n\nComprometemo-nos com a promoção do desenvolvimento, tanto de nossos profissionais quanto das comunidades em que atuamos. Investimos em capacitação e formação contínua, incentivando o crescimento profissional e pessoal de nossa equipe. Além disso, participamos de iniciativas que visam o desenvolvimento socioeconômico local, oferecendo suporte jurídico pro bono e engajando-nos em projetos comunitários que buscam melhorar a qualidade de vida das pessoas.\n\nAcreditamos que, ao integrar práticas de responsabilidade social em nossa atuação, contribuímos para uma sociedade mais justa e igualitária. Nosso compromisso com a diversidade, inclusão e desenvolvimento reflete nossa dedicação em promover mudanças positivas, tanto no âmbito corporativo quanto na comunidade em geral."
    },
    "contato": {
        "title": "Contato",
        "end": "Brigadeiro Faria Lima, 3144, Cj. 31\nJardim Paulistano, São Paulo/SP\nCEP 01451-000",
        "telefone": "(11) 96835-4595",
        "email": "mtamer@mtamer.com.br"
    },
    "premios": {
        "title": "Reconhecimentos",
        "cards": [
            {
                "title": "Chambers Partners Brazil ",
                "description": "Proteção de Dados (2023-2024)",
                "img": "/Chambers-Brazil-2024-Leading-Firm.svg"
            },
            {
                "title": "The Legal 500",
                "description": "TMT: Tech, Innovation and Digital Business e TMT: Cybersecurity and Data Privacy (2024-2025)",
                "img": "/Legal-500.svg"
            },
            {
                "title": "Best Lawyers",
                "description": "One to Watch Brazil em Intellectual Property Law, Litigation e Privacy and Data Security (2024-2025)",
                "img": "/Best-Lawyers-Ones-To-Watch.svg"
            },
            {
                "title": "Análise Advocacia ",
                "description": "Digital (2020-2025); Tecnologia (2022); Compliance, Agricultura e Pecuária, Siderurgia e Mineração (2023/2024) e Seguros (2025)",
                "img": "/fb-advocacia-700x758.svg"
            }
        ]
    }
}